<?php 



return [

	'dir' => 'rtl',
	'align' => 'right',
	're_align' => 'left',
	'right_hide' => 'hide',
	'left_hide' => '',
	'slogen' => 'شعارما: ما برای بهبود و سلامتی شما میکوشیم تا همه با هم شاهد فردای بهتر باشیم',
	

	'company' => 'شرکت دولتی سیلوی کابل',
	'home' => 'صفحه اصلی',
	'services' => '	خدمات ما',
	'gallary' => 'گالری',
	'documents' => 'آرشیف اسناد ',
	'news' => 'اخبار',
	'contact' => 'تماس با ما',

	'history' => 'تاریخچه',
	'structure' => 'ساختار',
	'biography' => 'زندگی نامه رئیس اجرائیه شرکت',
	'position' => 'رئیس اجرائیه شرکت دولتی سیلوی کابل',
	'activities_descriptions' => 'شرح فعالیت ها',

	'services1' => 'ذخیره گندم',
	'services2' => 'پروسس و آسیاب گندم',
	'services3' => 'تولید',

	'services1_text' => 'بخاطر ایجاد ذخایر مطمئن و خریداری گندم های مازاد دهاقین بخاطر تشویق و رشد سکتور زراعت که برای دولت و مردم اهمیت استراتیژیک دارد.',
	'services2_text' => 'تولید آرد غنی شده با ویتامین ها بخاطر رفع ضرورت مارکیت و سایر ارگان ها و جلوگیری یا محدود ساختن واردات آرد از خارج کشور که قلم مهم واردات را تشکیل میدهد.',
	'services3_text' => 'تولید انواع نان باب، ناشتا، کلچه، روت و غیره به منظور ارایه تولیدات به شکل صحی و با کیفیت خوب غنی شده با ویتامین ها و منرال ها بخاطر بهبود تغذی عامه.',


	'phone' => 'شماره تماس',
	'email' => 'ایمیل آدرس',
	'kabul' => 'کابل',
	'afghanistan' => 'افغانستان',
	'asmayee_street' => 'ناحیه سوم، سیلوی کابل',

	'useful_links' => 'لینک های مفید',

	'all' => 'همه',
	'party_activities' => 'فعالیت ها و مجالس',
	'pharmacies' => 'دواخانه ها',
	'production_processes' => 'پروسه های تولیدی',
	'spices_produced' => 'ادویه تولید شده',


	'doc1' => 'قانون شرکت های دولتی',
	'doc2' => 'پرزنتیشن در مورد شرکت دولتی سیلوی کابل',

	'download_btn' => ' دانلود فایل PDF',

	'location' => 'آدرس',
	'address' => 'ناحیه سوم، سرک سیلوی کابل، کابل، افغانستان', 
	'search' => 'جستجو',
	'recent_news' => 'آخرین اخبار',


	'read_more' => 'بیشتر بخوانید',
	'news_details' => ' جزئیات خبر',
	'comments' => 'نظریات',
	'leave_a_comment' => 'نظر تان را بگذارید',


	'name' => 'نام',
	'email_or_phone' => 'ایمل آدرس یا شماره تماس',
	'msg' => 'پیام',
	'send_msg' => 'ارسال پیام',


	'write_comment' => 'نظر تان را بنویسید....',

	'send_comment' => 'ارسال نظر',

	'msg_sended' => 'پیام به صورت موفقانه ارسال گردید',
	'msg_not_sended' => 'پیام ارسال نشد',

	'comment_sended' => 'نظریه به صورت موفقانه ارسال شد',
	'comment_not_sended' => 'نظریه ارسال نشد!',
	'loading' => 'در حال ارسال...',

	'copyright' => 'حق کاپی محفوظ هست  © 2020 ساخته شده توسط',


	'search_result' => 'نتیجه جستجو',
	'empty' => 'خالی',
	
	'counter' => 'شماره',
	'product_name' => 'نام محصول',
	'product_type' => 'نوعیت محصول',
	'pack_and_size' => 'مقدار شامل یک بسته',
	'price' => 'قیمت',

	'slidertitle' => 'عنوان روی سلایدر را بنویسید',
	'slidertext' => 'متن روی سلایدر را بنویسید',


	'meetings' => 'جلسات',
	'board_of_supervisors' => 'هیئت نظار',
	'shareholder_collection' => 'مجموعه سهامداران',
	'board_of_directors' => 'هیئت  مدیره',
	'executive_committee' => 'کمیته اجرائیه',
	'administrative_meeting' => 'مجلس اداری',

	'financial_reports' => 'گزارشات مالی',

	'report1' => 'صورت حسابات مالی و تفتیش شده اخیر سال',
	'report2' => 'صورت حساب ربع وار',
	'report3' => 'گزارش سالانه',

	'no' => 'نمبر',






	


































	


	];









 ?>