<?php 



return [

	'dir' => 'rtl',
	'align' => 'right',
	're_align' => 'left',
	'right_hide' => 'hide',
	'left_hide' => '',
	'slogen' => 'موږ ستاسو د رغیدو او روغتیا لپاره هلې ځلې کوو ترڅو موږ ټول په ګډه ښه سبا ولرو',


	'company' => 'د کابل سیلو دولتی  شرکت',
	'home' => 'کور پاڼه',
	'services' => 'زمونږ خدمتونه  ',
	'gallary' => 'ګیلري',
	'documents' => 'د اسنادو آرشیف',
	'news' => 'خبرونه',
	'contact' => 'اړیکه',
	'login' => 'ننوتل',

	'history' => 'تاریخچه',
	'structure' => 'جوړښت',
	'biography' => 'د ریس ژوند لیک',
	'position' => 'د کابل سیلو دولتی  شرکت رئیس',
	'activities_descriptions' => 'د فعالیتونو توضیحات',

	'services1' => ' د غنمو ذخیره',
	'services2' => 'د غنمو پروسس او آسیابول',
	'services3' => 'تولید',

	'services1_text' => 'د خوندي زیرمو د رامینځته کولو او د کروندګرو د اضافي غنمو پیرودلو لپاره، د کرنې سکتور هڅول او وده کول، چې د دولت او خلکو لپاره ستراتیژیک اهمیت لري.',

	'services2_text' => 'د بازار او نورو ارګانونو د اړتیا د پوره کولو او له بهر څخه د اوړو د واردولو د مخنیوي یا محدودولو په موخه د ویټامینونو بډایه اوړو تولید چې د وارداتو یو مهم توکی دی.',

	'services3_text' => 'د هر ډول ډوډۍ تولید؛ کلیچه ؛ روټ، او داسې نور، د عامه تغذیې د ښه کولو لپاره د ویټامینونو او منرالونو سره بډایه صحي او ښه کیفیت لرونکي محصولات چمتو کول.',


	'phone' => 'د اړیکې شمیره',
	'email' => 'بریښنا لیک',
	'useful_links' => 'ګټور لینکونه',

	'all' => 'ټول',

	'party_activities' => 'فعالیتونه او ناستې',
	'pharmacies' => 'درملتونونه',
	'production_processes' => 'د تولید پروسې',
	'spices_produced' => 'مصالحې تولید شوې',

	'download_btn' => 'ډاونلوډ PDF',

	'location' => 'پته',
	'address' => 'د دریوم ناحیه، د کابل سیلو سرک، کابل، افغانستان',

	'msg_sended' => 'ستاسو پیغام استول شوی!',
	'msg_not_sended' => 'د پیغام سپړنه نه ده استول شوې!',

	'name' => 'نوم',
	'email_or_phone' => 'بریښنالیک یا تلیفون',
	'msg' => 'پیغام',
	'send_msg' => 'پیغام ولیږئ',
	'search' => 'لټون',
	'recent_news' => 'وروستي خبرونه',

	'comments' => 'څرګندونې',
	'read_more' => 'نور یی ولوله',

	'search_result' => 'د لټون پایله',
	'empty' => 'خالي پایله',
	'news_details' => 'د خبرونه توضیحات',


	'counter' => 'شمیره',
	'product_name' => 'د محصول نوم',
	'product_type' => 'د محصول ډول',
	'pack_and_size' => 'پاکټ او اندازه',
	'price' => 'نرخ',

	'meetings' => 'ناستې',

	'board_of_supervisors' => 'د نظارت کونکو بورډ',
	'shareholder_collection' => 'د ونډو لرونکي ټولګه',
	'board_of_directors' => 'د مدیره پلاوی',
	'executive_committee' => 'اجرایوي کمیټه',
	'administrative_meeting' => 'اداري غونډه',

	'financial_reports' => 'مالي راپورونه',

	'no' => 'شمیره',




























	


	];









 ?>